/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "Фильм 3GPP";
"3GPP2 movie" = "Фильм 3GPP2";
"AC-3 audio" = "Аудио AC-3";
"Ada source code" = "Код программы на языке Ada";
"Adaptive Multi-rate audio" = "Адаптивное многоскоростное аудио";
"Adobe Illustrator document" = "Документ Adobe Illustrator";
"Adobe Photoshop document" = "Документ Adobe Photoshop";
"Advanced Authoring Format" = "Advanced Authoring Format";
"AFP Internet Location" = "AFP-Интернет размещение";
"AFP Server" = "AFP-сервер";
"AIFF audio" = "Аудио AIFF";
"AIFF-C audio" = "Аудио AIFF-C";
"AirPort Extreme" = "AirPort Extreme";
"Alert Caution" = "Предупреждение";
"Alert Caution Badge" = "Значок предупреждения";
"Alert Note" = "Примечание к предупреждению";
"Alert Stop" = "Остановка предупреждения";
"alias" = "псевдоним";
"Alias Badge" = "Значок псевдонима";
"alias data" = "данные псевдонима";
"Apple CoreAudio format" = "Формат Apple CoreAudio";
"Apple icon image" = "Изображение значка Apple";
"Apple Logo" = "Логотип Apple";
"Apple Menu" = "Меню Apple";
"Apple Menu Folder" = "Папка меню Apple";
"Apple Script Badge" = "Значок Apple Script";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "Беспроводное устройство Apple";
"AppleScript" = "AppleScript";
"AppleScript text" = "Текст AppleScript";
"AppleSingle archive" = "Архив AppleSingle";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "Зона AppleTalk";
"Application" = "Программа";
"application" = "программа";
"Application Support Folder" = "Папка поддержки программ";
"Applications Folder" = "Папка программы";
"assembly source code" = "Ассемблер-код";
"Assistants Folder" = "Папка ассистентов";
"AU audio" = "Аудио AU";
"audio" = "звук";
"audio unit preset" = "заданная настройка звукового объекта";
"audiovisual content" = "аудиовизуальный контент";
"AVI movie" = "Фильм AVI";
"Backward Arrow" = "Стрелка «назад»";
"binary property list" = "список свойств binary";
"BD Video Disc" = "Видеодиск BD";
"BOM-compatible archive" = "BOM-совместимый архив";
"BOM-generated compressed CPIO archive" = "BOM-генерированный сжатый CPIO-архив";
"bookmark" = "Закладка";
"Bourne-Again Shell script" = "Скрипт Bourne-Again Shell";
"Bundle" = "Пакет";
"bundle" = "пакет";
"Burn" = "Записать";
"Bzip2 archive" = "Bzip2-архив";
"Bzip2 compressed tar archive" = "Сжатый tar-архив bzip2";
"C header code" = "Код заголовка C";
"C++ header code" = "Код заголовка C++";
"C Shell script" = "Скрипт C Shell";
"C source code" = "Код программы на языке C";
"C++ source code" = "Код программы на языке C++";
"calendar event" = "календарное событие";
"CDAudioVolume" = "CDAudioVolume";
"certificate (X.509)" = "сертификат (X.509)";
"Classic System Folder" = "Системная папка Classic";
"Clipping" = "Фрагмент";
"clipping" = "фрагмент";
"Color" = "Цвет";
"ColorSync Folder" = "Папка ColorSync";
"ColorSync profile" = "Профиль ColorSync";
"comma-separated values" = "значения, разделенные запятыми";
"Component" = "Компонент";
"Computer" = "Компьютер";
"Connect To" = "Подключение к";
"contact information" = "контактная информация";
"content" = "содержимое";
"Contextual Menu Items Folder" = "Папка элементов контекстных меню";
"Control Panel Folder" = "Папка панели управления";
"CPIO archive" = "Архив CPIO";
"Customize Toolbar" = "Настроить панель инструментов";
"data" = "данные";
"database" = "база данных";
"Data-fork font suitcase" = "Пакет вилки данных шрифтов";
"Delete Alias" = "Удалить";
"Delete Toolbar" = "Удалить панель инструментов";
"delimited text values" = "текстовые значения с разделителями";
"Desktop Folder" = "Папка Рабочего стола";
"Developer Folder" = "Папка разработчика";
"Device" = "Устройство";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "Обмен цифровыми активами (DAE)";
"directory" = "каталог";
"Disabled Control Panel Folder" = "Папка отключенной панели управления";
"Disabled Extensions Folder" = "Папка отключенных расширений";
"Disabled Shutdown Items Folder" = "Папка отключенных элементов выключения";
"Disabled Startup Items Folder" = "Папка отключенных элементов загрузки";
"Disabled System Extension Folder" = "Папка отключенных системных расширений";
"Disconnected File Server" = "Отключенный файловый сервер";
"disk image" = "образ диска";
"Document" = "Документ";
"Documents Folder" = "Папка документов";
"downloadable sound" = "звук доступный для загрузки";
"Drop Folder" = "Drop-папка";
"DV movie" = "Фильм DV";
"DVD Video Disc" = "Видеодиск DVD";
"Dylan source code" = "Код программы на языке Dylan";
"Edition File" = "Файл редакции";
"eFax fax" = "факс eFax";
"Eject Media" = "Извлечь носитель";
"Encapsulated PostScript" = "Инкапсулированный файл PostScript";
"Erasing" = "Удаление";
"Executable Binary" = "Исполняемый Binary-файл";
"Favorite Items" = "Избранное";
"fax" = "факс";
"file archive" = "файловый архив";
"File Internet Location" = "Размещение файла в Интернете";
"File Server" = "Файловый сервер";
"file URL" = "файл URL";
"File Vault" = "File Vault";
"filename extension" = "расширение имени файла";
"Finder" = "Finder";
"Flash video" = "Flash-видео";
"FlashPix image" = "Изображение FlashPix";
"FLC animation" = "Анимация FLC";
"Folder" = "Папка";
"folder" = "папка";
"font" = "шрифт";
"Font suitcase" = "Набор шрифтов";
"font suitcase" = "файл шрифтов";
"Fonts Folder" = "Папка шрифтов";
"Fortran source code" = "Код программы на языке Fortran";
"Forward Arrow" = "Стрелка «вперед»";
"four-character code" = "4-символьный код";
"framework" = "структура";
"FTP Internet Location" = "FTP-Интернет размещение";
"FTP Server" = "FTP-сервер";
"Full Trash" = "Полная Корзина";
"Graphics Interchange Format (GIF)" = "Формат графического обмена (GIF)";
"Grid" = "Сетка";
"Group" = "Сгруппировать";
"Group Folder" = "Папка групп";
"Guest User" = "Пользователь-гость";
"GZip archive" = "GZip-архив";
"Help document" = "Документ справки";
"Help Folder" = "Папка справки";
"Home Folder" = "Личное";
"HTML text" = "Текст HTML";
"HTTP Internet Location" = "HTTP-Интернет размещение";
"HTTP Server" = "HTTP-сервер";
"ICS File" = "Файл ICS";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "изображение";
"Internet Folder" = "Папка «Internet»";
"Internet Location" = "Размещение в Интернете";
"Internet PlugIn Folder" = "Папка «Internet-PlugIn»";
"IPFileServer" = "IPFileServer";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"item" = "элемент";
"J2 fax" = "J2 факс";
"Java source code" = "Код программы на языке Java";
"JavaScript source code" = "Код программы на языке JavaScript";
"JPEG 2000 image" = "Изображение JPEG 2000";
"JPEG image" = "Изображение JPEG";
"Keep Arranged" = "Сохранить порядок";
"Kernel Extension" = "Расширение ядра";
"Keynote document" = "Документ Keynote";
"Keynote theme" = "Тема Keynote";
"Korn Shell script" = "Скрипт Korn Shell";
"Lex source code" = "Код программы на языке Lex";
"Library Folder" = "Папка «Библиотеки»";
"Locales Folder" = "Папка «Locales»";
"Locked" = "Заблокировать";
"Locked Badge" = "Закрытый значок";
"M3U Playlist" = "Плейлист M3U";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = "Окружение .Mac";
"MacPaint image" = "Изображение MacPaint";
"Magnifying Glass" = "Увеличительное стекло";
"Mail Internet Location" = "Internet-Mail адрес";
"message" = "сообщение";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "Таблица Microsoft Excel 2007 (макро включены)";
"Microsoft Excel 97-2004 template" = "Шаблон Microsoft Excel 97-2004";
"Microsoft Excel 97-2004 worksheet" = "Рабочий лист Microsoft Excel 97-2004";
"Microsoft Excel 97-2004 workspace" = "Рабочее пространство Microsoft Excel 97-2004";
"Microsoft PowerPoint 97-2004 presentation" = "Презентация Microsoft PowerPoint 97-2004";
"Microsoft PowerPoint 97-2004 slide show" = "Слайд-шоу Microsoft PowerPoint 97-2004";
"Microsoft PowerPoint 97-2004 template" = "Шаблон Microsoft PowerPoint 97-2004";
"Microsoft Word 97 - 2004 document" = "Документ Microsoft Word 97 - 2004";
"Microsoft Word 97 - 2004 template" = "Шаблон Microsoft Word 97 - 2004";
"Microsoft Word 2003 XML document" = "Документ Microsoft Word 2003 XML";
"MIDI audio" = "MIDI аудио";
"Mig definition source code" = "Код определений Mig";
"MIME type" = "Тип MIME";
"MINC Image" = "MINC Image";
"mobile configuration" = "конфигурация мобильного устройства";
"mount point" = "точка подключения";
"Mounted Badge" = "Подключенный значок";
"Mounted Folder" = "Подключенная папка";
"movie" = "фильм";
"Movie Folder" = "Папка фильмов";
"MP3 audio" = "Аудио MP3";
"MPEG movie" = "Фильм MPEG";
"MPEG-2 Transport Stream" = "Транспортный поток MPEG-2";
"MPEG-2 video" = "Видео MPEG-2";
"MPEG-4 audio" = "Аудио MPEG-4";
"MPEG-4 movie" = "Фильм MPEG-4";
"Music Folder" = "Папка музыки";
"neighborhood" = "Окружение";
"NetBootVolume" = "NetBootVolume";
"Network" = "Сеть";
"News Internet Location" = "Интернет-адрес новостей";
"NIfTI-1" = "NIfTI-1";
"No Files" = "Нет файлов";
"No Folder" = "Нет папки";
"No Write" = "нет записи";
"NSPasteboard type" = "Тип NSPasteboard";
"Numbers document" = "Документ Numbers";
"Numbers template" = "Шаблон Numbers";
"Objective-C source code" = "Код программы на языке Objective-C";
"Objective-C++ source code" = "Код программы на языке Objective-C++";
"Office Open XML" = "Office Open XML";
"Office Open XML presentation" = "Презентация Office Open XML";
"Office Open XML presentation (macros enabled)" = "Презентация Office Open XML (макро включены)";
"Office Open XML presentation template" = "Шаблон презентации Office Open XML";
"Office Open XML presentation template (macros enabled)" = "Шаблон презентации Office Open XML (макро включены)";
"Office Open XML slide show" = "Слайд-шоу Office Open XML";
"Office Open XML slide show (macros enabled)" = "Слайд-шоу Office Open XML (макро включены)";
"Office Open XML spreadsheet" = "Таблица Office Open XML";
"Office Open XML spreadsheet (macro enabled)" = "Таблица Office Open XML (макро включены)";
"Office Open XML spreadsheet template" = "Шаблон таблицы Office Open XML";
"Office Open XML spreadsheet template (macro enabled)" = "Шаблон таблицы Office Open XML (макро включены)";
"Office Open XML word processing document" = "Текстовый документ Office Open XML";
"Office Open XML word processing document (macro enabled)" = "Текстовый документ Office Open XML (макро включены)";
"Office Open XML word processing template" = "Шаблон текстового документа Office Open XML";
"Office Open XML word processing template (macro enabled)" = "Шаблон текстового документа Office Open XML (макро включены)";
"Open Document" = "Откройте документ";
"Open Document chart" = "Откройте документ с диаграммой";
"Open Document chart template" = "Откройте шаблон документа с диаграммой";
"Open Document database" = "База данных OpenDocument";
"Open Document formula" = "Откройте документ с формулой";
"Open Document formula template" = "Откройте шаблон документа с формулой";
"Open Document graphics" = "Откройте документ с графикой";
"Open Document graphics template" = "Откройте шаблон документа с графикой";
"Open Document HTML template" = "Откройте шаблон документа HTML";
"Open Document image" = "Откройте документ с рисунком";
"Open Document image template" = "Откройте шаблон документа с рисунком";
"Open Document presentation" = "Откройте документ с презентацией";
"Open Document presentation template" = "Откройте шаблон документа с презентацией";
"Open Document spreadsheet" = "Откройте документ с таблицей";
"Open Document spreadsheet template" = "Откройте шаблон документа с таблицей";
"Open Document text" = "Откройте текстовый документ";
"Open Document text master" = "Откройте документ text master";
"Open Document text template" = "Откройте шаблон текстового документа";
"Open Folder" = "Открыть папку";
"Open Media Framework interchange format" = "Формат Open Media Framework Interchange";
"OpenOffice.org 1.0 Drawing" = "Рисунок OpenOffice.org 1.0";
"OpenOffice.org 1.0 Drawing Template" = "Шаблон рисунка OpenOffice.org 1.0";
"OpenOffice.org 1.0 Formula" = "Формула OpenOffice.org 1.0";
"OpenOffice.org 1.0 Master" = "Мастер OpenOffice.org 1.0";
"OpenOffice.org 1.0 Presentation" = "Презентация OpenOffice.org 1.0";
"OpenOffice.org 1.0 Presentation Template" = "Шаблон презентации OpenOffice.org 1.0";
"OpenOffice.org 1.0 Spreadsheet" = "Электронная таблица OpenOffice.org 1.0";
"OpenOffice.org 1.0 Spreadsheet Template" = "Шаблон электронной таблицы OpenOffice.org 1.0";
"OpenOffice.org 1.0 Text" = "Текст OpenOffice.org 1.0";
"OpenOffice.org 1.0 Text Template" = "Шаблон текста OpenOffice.org 1.0";
"OpenEXR image" = "Изображение OpenEXR";
"OpenType font" = "Шрифт OpenType®";
"Owned Folder" = "Папка, имеющая владельца";
"Owner" = "Владелец";
"package" = "пакет";
"Pages document" = "Документ Pages";
"Pages template" = "Шаблон Pages";
"Pascal source code" = "Код программы на языке Pascal";
"patch file" = "файл исправления";
"PC" = "пк";
"Perl script" = "Скрипт Perl";
"personal information exchange (PKCS#12)" = "обмен личной информацией (PKCS#12)";
"PHP script" = "Скрипт PHP";
"Picture Clipping" = "Фрагмент картинки";
"picture clipping" = "фрагмент рисунка";
"Pictures Folder" = "Папка изображений";
"PKZip archive" = "Архив PKZip";
"Plug-in" = "Модуль";
"plug-in" = "модуль";
"PLS Playlist" = "Плейлист PLS";
"Portable Document Format (PDF)" = "Формат PDF";
"Portable Network Graphics image" = "Изображение PNG";
"PostScript" = "PostScript";
"PostScript font" = "Шрифт PostScript®";
"PostScript OpenType font" = "Шрифт PostScript® OpenType®";
"PostScript Type 1 outline font" = "Контурный шрифт PostScript® Type 1";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "подготовленный заголовок C";
"precompiled C++ header" = "подготовленный заголовок C++";
"Preferences Document" = "Документ настроек";
"Preferences Folder" = "Папка настроек";
"preprocessed C source code" = "предварительно обработанный код программы на языке C";
"preprocessed C++ source code" = "предварительно обработанный код программы на языке C++";
"preprocessed Objective-C source code" = "предварительно обработанный код программы на языке Objective-C";
"preprocessed Objective-C++ source code" = "предварительно обработанный код программы на языке Objective-C++";
"preprocessed source code" = "предварительно обработанный код программы";
"presentation" = "презентация";
"Print Monitor Folder" = "Папка заданий печати";
"Printer Description Folder" = "Папка описания принтеров";
"Printer Driver Folder" = "Папка драйверов принтера";
"Private Folder" = "Папка «Документы»";
"Promised file content type" = "Тип содержания обещанного файла";
"Promised file URL" = "Обещанный файл URL";
"property list" = "список свойств";
"Protected Application Folder" = "Папка защищенных программ";
"protected MPEG-4 audio" = "Защищенное аудио MPEG-4";
"protected MPEG-4 movie" = "Защищенный фильм MPEG-4";
"Protected System Folder" = "Защищенная системная папка";
"Public Folder" = "Общая папка";
"Python script" = "Скрипт Python";
"Question Mark" = "Вопросительный знак";
"QuickDraw picture" = "Изображение QuickDraw";
"QuickLook preview generator" = "Генератор просмотра QuickLook";
"QuickTime image" = "Изображение QuickTime";
"QuickTime movie" = "Фильм QuickTime";
"RAM Disk" = "RAM диск";
"Read-Only Folder" = "Папка только для чтения";
"Recent Applications Folder" = "Папка недавно использованных программ";
"Recent Documents Folder" = "Папка недавно использованных документов";
"Recent Items" = "Недавно использованные элементы";
"Recent Servers Folder" = "Папка недавно использованных серверов";
"Rez source code" = "Код программы на языке Rez";
"rich text (RTF)" = "Текст в формате RTF";
"rich text with attachments (RTFD)" = "текст в формате RTF с прикрепленными файлами (RTFD)";
"rich text with attachments (RTFD) data" = "данные текста в формате RTF с прикрепленными файлами (RTFD)";
"Right Container Arrow" = "Правая стрелка";
"RSS web feed" = "Веб-канал RSS";
"Ruby script" = "Скрипт Ruby";
"scalable vector graphics (SVG)" = "масштабные векторные изображения (SVG)";
"script" = "скрипт";
"Scripting Additions Folder" = "Папка дополнений к скриптам";
"Scripts Folder" = "Папка скриптов";
"Service" = "Служба";
"Shared Badge" = "Общий значок";
"Shared Folder" = "Общая папка";
"Shared Library" = "Общая библиотека";
"sharepoint" = "Точка подключения";
"Sharing Privs Not Applicable" = "Права общего пользования не применимы";
"Sharing Privs ReadOnly" = "Права общего пользования «только для чтения»";
"Sharing Privs Read/Write" = "Права общего пользования для чтения/записи";
"Sharing Privs Unknown" = "Права общего пользования неизвестны";
"Sharing Privs Writable" = "Права общего пользования для записи";
"shell script" = "основной скрипт";
"Shortcut" = "Сокращение";
"Silicon Graphics image" = "Изображение Silicon Graphics";
"Sites Folder" = "Папка сайтов";
"Smart Folder" = "Смарт-папка";
"Sort Ascending" = "Сортировать по возрастанию";
"Sort Descending" = "Сортировать по убыванию";
"Sound Clipping" = "Фрагмент звука";
"Sound Designer II audio" = "Аудио Sound Designer II";
"SoundFont audio" = "Аудио SoundFont";
"source code" = "исходный код";
"Spotlight importer" = "Импортер Spotlight";
"Startup Folder" = "Папка автозагрузки";
"Stationery" = "Бланк письма";
"Status Bar CD ROM" = "Панель статуса CD ROM";
"Status Bar Trash" = "Панель статуса Корзины";
"StuffIt archive" = "Архив StuffIt";
"StuffIt archive family" = "Семейство архивов StuffIt";
"StuffIt X archive" = "Архив StuffIt X";
"StuffIt X index" = "Индекс StuffIt X";
"symbol export list" = "список экспорта символов";
"symbolic link" = "символическая ссылка";
"System Folder" = "Системная папка";
"tab-separated values" = "значения, разделенные табулятором";
"Tenex C Shell script" = "Скрипт Tenex C Shell";
"text" = "текст";
"Text Clipping" = "Фрагмент текста";
"text clipping" = "фрагмент текста";
"Text Encodings Folder" = "Папка текстовых кодировок";
"text with multimedia" = "текст с мультимедиа";
"TGA image" = "Изображение TGA";
"Themes Folder" = "Папка тем";
"TIFF image" = "Изображение TIFF";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "Папка программ панели инструментов";
"Toolbar Documents Folder" = "Папка документов панели инструментов";
"Toolbar Favorites" = "Избранное в панели инструментов";
"Toolbar Home" = "«Личное» в панели инструментов";
"Toolbar Movie Folder" = "Папка фильмов в панели инструментов";
"Toolbar Music Folder" = "Папка музыки в панели инструментов";
"Toolbar Pictures Folder" = "Папка изображений в панели инструментов";
"Toolbar Public Folder" = "Общая папка в панели инструментов";
"Trash" = "Корзина";
"TrueType collection" = "Коллекция шрифтов TrueType®";
"TrueType collection font" = "Шрифт из коллекции TrueType®";
"TrueType datafork font" = "Шрифт вилки данных TrueType®";
"TrueType font" = "Шрифт TrueType®";
"TrueType OpenType font" = "Шрифт TrueType® OpenType®";
"uLaw audio" = "Аудио µLaw";
"Unknown Object" = "Неизвестный объект";
"Unlocked" = "Открыто";
"URL" = "URL";
"URL name" = "Имя URL";
"User" = "Пользователь";
"User iDisk" = "Диск iDisk пользователя";
"Users Folder" = "Папка пользователя";
"UUEncoded archive" = "Архив UUEncoded";
"video" = "видео";
"volume" = "том";
"Waveform audio" = "Аудио Waveform";
"web archive" = "веб-архив";
"Window" = "Окно";
"Windows bitmap image" = "Изображение Windows bitmap";
"Windows icon image" = "Изображение значка Windows";
"writing" = "запись";
"X bitmap image" = "картинка X bitmap";
"XHTML" = "XHTML";
"XML property list" = "Список свойств XML";
"XML text" = "Текст XML";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Код программы на языке Yacc";
"Z archive" = "Архив Z";
"Z Shell script" = "Скрипт Z Shell";
"Zip archive" = "Zip-архив";